{
  "status": 1,
  "msg": "success",
  "data": {
    "title": "关于2019级各专业学生前五学期成绩排名前60%名单公示的通知",
    "src": "\u7ea2\u661f\u65b0\u95fb",
    "pic": "",
    "content": "\n\n现将我校2019级各专业学生前五学期成绩排名前60％名单公示如下，公示时间为：2022年5月3日至5月7日。如对成绩排名有疑问的，请在公示期间以书面或电话、短信形式提交教务处，联系电话：3698192、17376140781，联系人：付振中。注：各专业总人数基数和专业排名前60%中已经剔除3月份入伍不在校学生。",
    "url": "",
    "pdf": [
      {
        "url": "https://jwweb.ltzy.edu.cn/lztdjw/attached/file/20220527/1653644738719051762.xlsx",
        "name": "19级平均成绩排名前60%学生名单.xlsx"
      }
    ]
  }
}