{
  "status": 1,
  "msg": "success",
  "data": {
    "title": "关于开展2022级新生学籍信息核查工作的通知,
    "src": "\u7ea2\u661f\u65b0\u95fb",
    "pic": "",
    "content": "\n\n各学院：\n\n根据教育厅关于新生学籍自查工作的要求，请各学院通知2022级新生登陆学信网查询个人学籍信息是否有误，为顺利完成此项工作，现将有关事项通知如下：\n\n一、参与学籍查询的对象：2022级新生。\n\n二、网上操作基本流程： (见附件)\n\n三、工作要求：\n\n1、学籍注册是一项严肃性的工作，既关系到学生个人的切身利益，也会影响管理部门的统计决策。\n\n2、各学院要高度重视此项工作，及时将新生学籍查询的相关政策规定和要求通知到2022级的每位学生，确保学生能够及时查询、确认本人学籍注册结果。\n\n3、请各学院通知学生核对工作于2022年11月4日前完成。\n\n4、学生在核对个人信息的过程中，若发现信息有误，请及时联系教务处李芮老师，联系电话3698308。",
    "url": "",
    "pdf": [
      {
        "url": "",
        "name": ""
      }
    ]
  }
}
