{
  "status": 1,
  "msg": "success",
  "data": {
    "title": "关于陈远辉等47人拟转专业的公示",
    "src": "\u7ea2\u661f\u65b0\u95fb",
    "pic": "",
    "content": "\n\n根据《柳州铁道职业技术学院学生转专业管理实施细则》（柳铁校发〔2020〕34号）文件要求，由学生本人提出申请，教务处组织按规范流程进行考核，拟将2021级陈远辉等47名学生转入城市轨道车辆应用技术等专业，现将具体学生名单予以公示，公示期为5个工作日（10月17日-10月21日），欢迎广大师生员工监督，如发现在选拔过程中出现信息错误或弄虚作假等现象，可通过电话、信件等形式实名制向教务处反映，联系人：李芮，联系电话：3698308，纪检监察室监督电话：3698221。\n\n公示期满后向教育厅报送数据备案。",
    "url": "",
    "pdf": [
      {
        "url": "https://jwweb.ltzy.edu.cn/lztdjw/attached/file/20221016/1665921983320089705.docx",
        "name": "2022-2023学年第一学期拟转专业名单.docx"
      }
    ]
  }
}
