{
  "status": 1,
  "msg": "success",
  "data": {
    "title": "关于公布我校2022年拟开展专升本合作院校招生专业及收费标准的通知",
    "src": "\u7ea2\u661f\u65b0\u95fb",
    "pic": "",
    "content": "\n\n现将2022年专升本拟与我校开展合作的本科院校招生专业和专业对应收费标准进行发布，请各位老师同学自行查阅。其中：本科院校招生专业为已确定的专业。民办本科的收费情况含全部招生专业的数据，具体我校对应民办院校升本专业以学院统计上报的学生报读意向和招录协议签署的为准。",
    "url": "",
    "pdf": [
      {
        "url": "https://jwweb.ltzy.edu.cn/lztdjw/attached/file/20220511/1652234629755052353.xlsx",
        "name": "2022届专升本公办院校招生专业和学费.xlsx"
      }
    ]
  }
}