{
  "status": 1,
  "msg": "success",
  "data": {
    "title": "关于各专业2022-2023学年第一学期可转入人数公示的通知",
    "src": "\u7ea2\u661f\u65b0\u95fb",
    "pic": "",
    "content": "\n\n根据《柳州铁道职业技术学院学生转专业管理实施细则》（柳铁校发〔2020〕34号文），现将我校2020级、2021级各专业可转入人数公示如下，公示时间为：9月6日至9月13日。可转专业名额是由学校根据柳铁校发〔2020〕34号文的第五条第四款之规定“每学期可转专业学生总人数（不超过本专业人数的10%），各专业转入人数由学校根据企业用人、各专业教学容纳能力、师资等情况综合确定，以校内公示为准”所确定的，如有异议，请在公示期间以实名制书面形式送交教务处，联系电话： 3698192，联系人：付振中（也可实名制向纪检监察室反馈，联系电话：3698221，联系人：钟主任）。",
    "url": "",
    "pdf": [
      {
        "url": "https://jwweb.ltzy.edu.cn/lztdjw/attached/file/20220906/1662431154362082453.xlsx",
        "name": "2022-2023学年第一学期各专业可转专业人数20220905.xlsx"
      }
    ]
  }
}
