{
  "status": 1,
  "msg": "success",
  "data": {
    "per_page": 15,
    "current_page": 1,
    "has_more": false,
    "data": [
     
      {
        "article_id": 20220601,
        "time": 1661443200,
        "title": "柳州铁道职业技术学院2022年专升本拟推荐学生名单公示",
        "src": "教务处 2022年6月1日",
        "desc": "根据《自治区教育厅关于做好2022年全区普通专升本招生工作的通知》（桂教高教〔2022〕17号）文件精神，我校组织开展了2022年高职升本工作，制定了实施细则，并对年级专业排名前60％学生名单予以公示"
      }, {
        "article_id": 20220511,
        "time": 1661443200,
        "title": "关于公布我校2022年拟开展专升本合作院校招生专业及收费标准的通知",
        "src": "教务处 2022年5月11日",
        "desc": "现将2022年专升本拟与我校开展合作的本科院校招生专业和专业对应收费标准进行发布，请各位老师同学自行查阅。其中：本科院校招生专业为已确定的专业。民办本科的收费情况含全部招生专业的数据，具体我校对应民办院校升本专业以学院统计上报的学生报读意向和招录协议签署的为准。"
      }, {
        "article_id": 20220502,
        "time": 1661443200,
        "title": "关于2019级各专业学生前五学期成绩排名前60%名单公示的通知",
        "src": "教务处 2022年5月2日",
        "desc": "现将我校2019级各专业学生前五学期成绩排名前60％名单公示如下，公示时间为：2022年5月3日至5月7日。如对成绩排名有疑问的，请在公示期间以书面或电话、短信形式提交教务处，联系电话：3698192、17376140781，联系人：付振中。注：各专业总人数基数和专业排名前60%中已经剔除3月份入伍不在校学生。"
      }
    ]
  }
}
