{
  "status": 1,
  "msg": "success",
  "data": {
    "per_page": 15,
    "current_page": 1,
    "has_more": true,
    
    "data": [
      {
        "article_id": 20220718,
       "time": 1661443200,
        "title": "关于2021-2022学年第二学期开放成绩查询的通知",
        "src": "教务处 2022年7月18日",
        "desc": "为保障期末成绩录入工作有序开展，在期末成绩录入期间暂时关闭学生查询成绩业务端口。现期末成绩录入完毕，再次开放学生查询成绩业务端口，具体要求如下："
      },
      {
        "article_id": 20220601,
         "time": 1661443200,
        "title": "柳州铁道职业技术学院2022年专升本拟推荐学生名单公示",
        "src": "教务处 2022年6月1日",
        "desc": "根据《自治区教育厅关于做好2022年全区普通专升本招生工作的通知》（桂教高教〔2022〕17号）文件精神，我校组织开展了2022年高职升本工作，制定了实施细则，并对年级专业排名前60％学生名单予以公示"
      }
    ]
  }
}
